import './Footer.css'
function Footer() {
    return (
        <footer className='Footer'>
            <div className="foot_content">
                <p>Двери нашего представительства открыты для всех, мы всегда готовы ответить на все Ваши вопросы, дать совет, провести встречу. Лидеры представительства помогут достичь Вам успеха, вне зависимости от того, есть у Вас опыт или нет. Мы приглашаем каждого в нашу дружную команду, где совместными усилиями мы идем к успеху и процветанию. </p>
            </div>
        </footer>
    )
}

export default Footer;