import './Managament.css'
import number_1 from './../../img/photo_5224701628685341479_y.jpg'
import number_2 from './../../img/photo_5224701628685341481_y.jpg'
import number_3 from './../../img/photo_5224701628685341480_y.jpg'
function Managament() {

    return (
        <section className='Managament'>
            <div className="Manag">
                <div className="First_manag-content">
                    <img src={number_1} className='number_1' alt="number_1" />
                    <div className="first-txt">
                        <h1>ВОРОНКО ЛЮДМИЛА АЛЕКСЕЕВНА</h1>
                        <br />
                        <h2>Руководитель представительства,  лидер корпорации Fohow в статусе Алмаз.</h2>
                        <br />
                        <p>«Это было в 2012 году. Пришла я в компанию за помощью по здоровью и  
                            моя цель была скорее восстановиться. Но за эти годы я понимаю, что 
                            кроме здоровья я приобрела много друзей, конечно уверенность в себе,  
                            которой мне так не хватало в начале пути. Компания Fohow дает мне 
                            стабильность и финансовую в том числе. Я постоянно учусь вместе 
                            с моими партнерами,а опыт, который я накопила за эти годы, мне 
                            помогает развиваться и,конечно, помогать людям, приобрести все навыки, 
                            которыми я владею.Благодарность руководству корпорации Fohow за все, что 
                            я имею сегодня.Здоровье и финансы нужны всегда! И приятно, что 
                            сегодня молодые понимают, что без здоровья не нужны деньги, поэтому 
                            берегите свое здоровье, чтобы быть богатым и счастливым,а корпорация 
                            Fohow Вам в этом поможет!» </p>
                    </div>
                </div>
                <div className="Second_manag-content">
                    <div className="second-txt">
                        <h1>ГЛОББА ОЛЕСЯ АЛЕКСАНДРОВНА</h1>
                        <br />
                        <h2>Спецпредставитель бизнес-колледжа 
                            Fohow, партнер квалификации Сапфир.</h2>
                        <br /> 
                        <p>«Компания Fohow появилась в моей жизни тогда, когда я отчаянно 
                            искала возможность решить вопрос по здоровью моей мамы. Уже 
                            через полгода применения продукции Fohow мы заметили 
                            положительный результат и именно с того момента началась 
                            моя новая, увлекательная жизнь вместе с корпорацией. Компания 
                            наполнила мою жизнь яркими красками,  успешными, интересными 
                            людьми, удивительными событиями, дала платформу для 
                            самореализации. Благодаря корпорации Fohow я стала 
                            гармоничней, изменилось мое мышление, отношение к людям и 
                            деньгам. За это время я посетила большое количество тренингов, 
                            являюсь организатором и ведущей мероприятий, стала 
                            сертифицированным специалистом по  биоэнергорегуляции 
                            и успешно прошла отбор в спецпредставители бизнес-колледжа 
                            Fohow. Я с огромной радостью делюсь полученными знаниями и 
                            испытываю особую гордость, когда партнеры получают свой 
                            результат по здоровью и по бизнесу. В корпорации Fohow 
                            каждый находит то, что необходимо именно ему: здоровье, 
                            реализацию, финансовую независимость, карьерный рост и 
                            развитие. Я приглашаю каждого, кто хочет обрести качественную, 
                            здоровую и наполненную жизнь открыть дверь в удивительный мир 
                            Fohow!» </p>
                    </div>
                    <img src={number_2} className='number_2' alt="number_2" />
                </div>
                <div className="First_manag-content">
                    <img src={number_3} className='number_3' alt="number_1" />
                    <div className="first-txt">
                        <h1>КРАСНОВА СВЕТЛАНА БОРИСОВНА</h1>
                        <br />
                        <h2>Ведущий лектор, активный   партнер в квалификации Изумруд.</h2>
                        <br />
                        <p>«В компанию Fohow я пришла за здоровьем близких, обучаясь у 
                            китайских специалистов, знакомясь и пробуя новую продукцию компании, 
                            изучая ТКМ, добилась хороших результатов. Оздоровили внучку, ее сняли
                            с инвалидности. Получив знания о ТКМ и поддержании здоровья теперь 
                            могу объяснить, как улучшить свое здоровье и как ему помочь.
                            Познакомилась с уникальными людьми, приобрела новых партнеров,
                            друзей и следствием этого стало улучшение финансовой сферы.
                            Компания дает знания, как вести бизнес, обучения, тренинги все это 
                            способствует духовному и личностному росту, успеху, благополучию.
                            Представляете, Вы восстанавливая свое здоровье собственное и
                            единственное обучаетесь, строите бизнес, получаете вознаграждения и
                            карьерный рост. Ну правда же здорово! В компани, помогая себе и
                            другим, Вы строите семейный бизнес, будущее себе и детям. И я
                            приглашаю Вас присоединиться к нашей компании Fohow!»</p>
                    </div>
                </div>
            </div>
        </section>
    )
}

export default Managament;